[
  "obsidian-kanban",
  "calendar",
  "omnisearch",
  "cm-editor-syntax-highlight-obsidian",
  "note-refactor-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-pandoc",
  "obsidian-vault-statistics-plugin",
  "markdown-prettifier",
  "obsidian-git"
]